
/* Name of the undo/redo action when user edited attributes of a object. Will mostly be used in contexts like "Undo Edit Attributes" or "Redo Edit Attributes". */
"EditAttributes" = "Edit Attributes";
